/* No comment provided by engineer. */
"Add to favorites" = "Zu den Favoriten hinzufügen";

/* No comment provided by engineer. */
"All Paintings by Date" = "Nach Datum";

/* No comment provided by engineer. */
"All Paintings by Name" = "Namentlich";

/* No comment provided by engineer. */
"Alphabet" = "Alphabet";

/* No comment provided by engineer. */
"Art Institution" = "Kunstinstitutionen";

/* No comment provided by engineer. */
"Art Movement" = "Kunstbewegung";

/* No comment provided by engineer. */
"Artists" = "KÜNSTLER";

/* No comment provided by engineer. */
"biography" = "Biografie";

/* No comment provided by engineer. */
"birth" = "Geboren";

/* No comment provided by engineer. */
"Categories" = "Kategorien";

/* No comment provided by engineer. */
"Century" = "Jahrhunderte";

/* No comment provided by engineer. */
"Chronological" = "Chronologie";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"date" = "Datum";

/* No comment provided by engineer. */
"death" = "Gestorben";

/* No comment provided by engineer. */
"description" = "Beschreibung";

/* No comment provided by engineer. */
"diameter" = "diameter";

/* No comment provided by engineer. */
"dimensions" = "Abmessungen";

/* No comment provided by engineer. */
"Dismiss" = "Entlassen";

/* No comment provided by engineer. */
"Enter term to start search" = "Enter term to start search";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Famous Works" = "BERÜHMTE KUNSTWERKE";

/* No comment provided by engineer. */
"Favorites" = "Favoriten";

/* No comment provided by engineer. */
"Featured" = "ANGESAGT";

/* No comment provided by engineer. */
"Female" = "Künstlerinnen ♀";

/* No comment provided by engineer. */
"Field" = "Felder";

/* No comment provided by engineer. */
"galleries" = "Galerien";

/* No comment provided by engineer. */
"gender" = "gender";

/* No comment provided by engineer. */
"Genre" = "Genres";

/* No comment provided by engineer. */
"genres" = "Genres";

/* No comment provided by engineer. */
"High Resolution" = "HOHE AUFLÖSUNG";

/* No comment provided by engineer. */
"location" = "Standort";

/* No comment provided by engineer. */
"Media" = "Medien";

/* No comment provided by engineer. */
"media" = "Medien";

/* No comment provided by engineer. */
"Nation" = "Nationalitäten";

/* No comment provided by engineer. */
"Painting School" = "Schulen und Gruppen";

/* No comment provided by engineer. */
"Paintings" = "KUNSTWERKE";

/* No comment provided by engineer. */
"period" = "Kunstrichtungen";

/* No comment provided by engineer. */
"periods" = "Kunstrichtungen";

/* No comment provided by engineer. */
"Popular" = "Beliebt";

/* No comment provided by engineer. */
"Recent" = "Vor kurzem hinzugefügt";

/* No comment provided by engineer. */
"Related Paintings" = "ÄHNLICHE KUNSTWERKE";

/* No comment provided by engineer. */
"Remove from favorites" = "Von Favoriten entfernen";

/* No comment provided by engineer. */
"Search" = "Suche";

/* No comment provided by engineer. */
"Sections" = "Abschnitte";

/* No comment provided by engineer. */
"See All Paintings" = "Siehe Alle Gemälde";

/* No comment provided by engineer. */
"series" = "Serie";

/* No comment provided by engineer. */
"Style" = "Stil";

/* No comment provided by engineer. */
"styles" = "Stile";

/* No comment provided by engineer. */
"Support" = "Unterstützung";

/* No comment provided by engineer. */
"tags" = "Stichworte";

/* No comment provided by engineer. */
"themes" = "Themen";

"supportText"  = "Unterstützen Sie die Entwicklung neuer Funktionen, Verbesserungen und Fehlerbehebungen.";

"supportTitle"  = "Unterstützung WikiArt iOS";

"supportFeedBack" = "Feedback schicken";

"Buy" = "Print bestellen";

"Buy Merch" = "Merchandise kaufen";

"Share" = "Teilen";
